[vo_ep8_pt1_01_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por mais que eu odeie a tecnologia Hyperion...\n... o núcleo que você encontrou materá nosso escudo ativo por muitos anos.\nDê um jeito de remover o núcleo antigo que está queimado.",Time=0)

[vo_ep8_pt1_02_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora, bata no núcleo com força... como se fosse bater num corinthiano.  Desculpe, não resisti à piada.",Time=0)

[vo_ep8_pt1_03_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, acho que já estamos...",Time=0)

[vo_ep8_pt1_03a_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conexão estabelecida com a Hyperion.  Aguardando ordens.",Time=0)

[vo_ep8_pt1_03b_echo_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="mas que diabos é isso?!",Time=0)

[vo_ep8_pt1_04_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sinto muito...",Time=0)

[vo_ep8_pt1_04a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... desativando escudo de Santuário, Jack.",Time=0)

[vo_ep8_pt1_04b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Executando mudança de fase.",Time=0)

[vo_ep8_pt1_05_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O escudo se foi!  Estamos desprotegidos!",Time=0)

[vo_ep8_pt1_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bom, Anjo!  Agora... vamos matar alguns Caçadores da Sepultura.",Time=0)

[vo_ep8_pt1_06a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, sinto muito... foi o escudo de vocês que eu desativei?\nEntão vocês sabiam que eu sabia que vocês estavam indo atrás do núcleo energético...\n... e ainda assim vocês o conectaram no escudo?  Mesmo para o nível de vocês, isso é muito...\nAh, cara... é muita estupidez mesmo.  Já falei um milhão de vezes:  EU SEMPRE GANHO!",Time=0)

[vo_ep8_pt1_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu... sinto muito.",Time=0)

[vo_ep8_pt1_08_echox_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquilo não é um núcleo energético!  CORRAM!",Time=0)

[vo_ep8_pt1_09_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas que diabos é isso?  Alguma coisa atravessou o escudo?",Time=0)

[vo_ep8_pt1_10_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Escudo já era, Roland!  Ah, cara... alguém tem que levar essa gente pro subterrâneo.",Time=0)

[vo_ep8_pt1_11_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção, todo mundo!  Eu tenho uma ideia que não é muito boa!\nScooter, faça a cidade voar!  Roland, me traga um pouco de Eridium!",Time=0)

[vo_ep8_pt1_11a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não temos escolha, Scooter!",Time=0)

[vo_ep8_pt1_12_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não com a cidade nesse estado.",Time=0)

[vo_ep8_pt1_13_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soldado, vá até a torre do motor!\nScooter, leve a gente pra voar... anda logo, vamos!  Mexa-se!",Time=0)

[vo_ep8_pt1_14_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me encontre no centro da cidade, agora!  Preciso da sua ajuda!",Time=0)

[vo_ep8_pt1_15_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tenho certeza se podemos fazer isso... sei lá!\nIsso pode matar todo mundo na cidade.  Ainda não estamos prontos pra voar, Lilly!",Time=0)

[vo_ep8_pt2_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu realmente gostava do jeito como você confiava no Anjo.\nVocê nunca desconfiou que ela estivesse trabalhando pra mim, não é?\nEu fiz a mesma coisa com os últimos Caçadores da Sepultura mas...\n... vou ser honesto com você... te enganar esse tempo todo foi muito divertido.",Time=0)

[vo_ep8_pt2_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, obrigado por morder a isca e ter conectado o suposto núcleo energético.\nEstava ficando cada vez mais difícil energizar a chave da Sepultura...\n... com os amigos do Roland atacando minhas minas de Eridium o tempo todo.",Time=0)

[vo_ep8_pt2_03_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo bem!  Se ligarmos os mecanismos de ignição, talvez teremos uma chance!",Time=0)

[vo_ep8_pt2_04_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK... eu cuido disso.  Tudo que você tem a fazer é acionar a última chave!",Time=0)

[vo_ep8_pt2_05_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo bem, os motores estão aquecidos!  Continue!",Time=0)

[vo_ep8_pt2_05a_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, estamos prontos!  Preparem-se!",Time=0)

[vo_ep8_pt2_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu já falei, idiotas... vocês não são os heróis dessa aventura.",Time=0)

[vo_ep8_pt2_07_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Heróis não assassinam crianças, Jack.",Time=0)

[vo_ep8_pt2_08_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, eu já superei isso.  Foi só UM bebê... além do mais ele era um pé-no-saco.",Time=0)

[vo_ep8_pt2_09_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho de uma...",Time=0)

[vo_ep8_pt2_10_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou preso, soldado.  Não posso entregar o Eridium para a Lilith!\nLeve isso no meu lugar... rápido!",Time=0)

[vo_ep8_pt2_11_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu preciso do Eridium!  Pegue com o Roland!",Time=0)

[vo_ep8_pt3_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland?  Meu bem... vamos lá... você está vivo, eu sei disso!  Roland!!!",Time=0)

[vo_ep8_pt3_02_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se preocupe comigo!  Pegue todo Eridium que puder carregar e leve para a Lilith!",Time=0)

[vo_ep8_pt3_03_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está com o Eridium?  Eu preciso dele.  Traga logo para o centro da cidade!",Time=0)

[vo_ep8_pt3_03a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me entregue o Eridium!",Time=0)

[vo_ep8_pt3_04_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu nunca usei tanto assim antes!   Agora não é hora pra admiração.",Time=0)

[vo_ep8_pt3_05_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desculpe... foi um acidente.  Vejo você do outro lado, eu prometo.  Bate aqui, Scooter!",Time=0)

[vo_ep8_pt3_06_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é um daqueles momentos pra se dizer... VAMOS VOAAAARRRRRR!!!",Time=0)

[vo_ep8_pt3_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é o melhor que vocês têm?  Uma cidade voadora?\nO que faz vocês pensarem que têm alguma chance contra mim?",Time=0)

[vo_ep8_pt3_08_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma Sereia.",Time=0)

[vo_ep8_pt3_09_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chupa!",Time=0)

[vo_ep8_pt3_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum",Time=0)

[vo_ep8_pt3_11_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sei que você está me odiando mas, não temos muito tempo agora.\nEu posso explicar tudo mas... agora você tem que ir até The Fridge.\nÉ o único jeito de chegar até Highlands e meus sensores indicam que Lilith levou a cidade pra lá.",Time=0)

[vo_ep8_pt3_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você será capaz de reconectar-se aos seus amigos depois que chegar até The Fridge.",Time=0)

[vo_ep8_pt3_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não somos mais amigos, não é?",Time=0)

[vo_ep8_pt4_01_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou checar os feridos mas, você tem que nos tirar daqui antes!",Time=0)

[vo_ep8_pt4_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se esse é o fim, Caçador, então deixe-me dizer: foi um prazer ter conhecido você!",Time=0)

[vo_ep8_pt4_03_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos cara... se você não se mexer, nós vamos morrer!",Time=0)

[vo_ep8_pt4_04_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mexa-se!  Mexa-se!",Time=0)

[vo_ep8_pt4_05_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anda logo ou todos morreremos!",Time=0)

[vo_ep8_pt4_06_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas que diabos está acontecendo lá fora?",Time=0)

[vo_ep8_pt4_07_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que diabos você está fazendo aqui?  Vá lá fora e faça alguma coisa!",Time=0)

[vo_ep8_pt4_08_echox_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Antes de agradecer pelo seu imenso interesse...\n... poderia fazer o favor de me tirar desse inferno logo?\nEstamos sendo BOMBARDEADOS COM EXPLOSIVOS!!!  Muito obrigada.",Time=0)

[vo_ep8_pt4_09_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por mais que eu odeie a tecnologia Hyperion...\n... o núcleo que você nos trouxe antes está quase queimado.  Que tal substituí-lo?",Time=0)

[vo_ep8_pt4_10_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora, bata no núcleo com bastante força, como se fosse bater num corinthiano. (Não resisti à piada).",Time=0)

[vo_ep8_pt4_11_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, acho que já estamos... ",Time=0)

[vo_ep8_pt4_11a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sabe... acho que finalmente chegou a hora de lhe contar aquele pequeno segredo.",Time=0)

[vo_ep8_pt4_11b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O seu Anjo Guardião trabalha para mim.",Time=0)

[vo_ep8_pt4_12_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas que diabos!",Time=0)

[vo_ep8_pt4_13_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não é um núcleo energético!   O escudo está caindo.  O escudo...",Time=0)

[vo_ep8_pt4_14_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem suas ordens, Scooter!  MEXA-SE!",Time=0)

[vo_ep8_pt4_15_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A porta está congelada?  Filho de uma... bruxa.\nDeixe-me derreter esse gelo. Quando entrar em The Fridge...\n... Você será capaz de reencontrar seus amigos.",Time=0)

[vo_ep8_pt4_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você só sobreviveu àquela viajem de trem porque eu permiti.\nHá cinco anos atrás, Roland e seus amigos abriram uma Sepultura...\n... porque eu e o Anjo Guardião induzimos eles a fazerem isso.\nTudo que você tem feito, Caçador... faz parte do meu plano.  Eu sou brilhante mesmo.",Time=0)